// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我最爱的欢欢",
        "现在的时间太忙碌了",
        "时时刻刻想有你在身旁",
        "最困难的时期已经过去了",
        "剩下的毕业设计小菜一碟",
        "宝宝等着我！！！",
        "我永远永远都爱我的乖宝宝",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-11-11T20:15:00",
    // 双方的名字
    names: ["鲁英杰", "黎湘闽"]
}
